{
   "1" : {
      "Title": "TELE ASSISTANT(E)S ADMINISTRATIF(VE)S EXPERTISE AUTOMOBILE - RÉF :TAA 202207",
      "Company": "NACRE-SOLUTIONS",
      "Type": "Contrat CDI",
      "Info": "Une expérience en call center ou dans une activité en offshore serait un atout Un excellent niveau de français (parlé et écrit)) Expression orale claire et concise, aisance orale Capacité d’écoute et…"
   },
   "2":{
      "Title": "DEVELOPPEURS PYTHON",
      "Company": "BOCASAY",
      "Type": "Contrat CDI",
      "Info": "Au sein d’une équipe à taille humaine rassemblant des compétences variées, dans une bonne ambiance de travail, vous développerez en équipe des solutions web à fortes valeurs ajoutées. Garant de la veille…"
   },
   "4":{
      "Title": "DEVELOPPEURS WORDPRESS ET PRESTASHOP -RÉF:DEV/0722",
      "Company": "Les Ateliers du Capricorne",
      "Type": "Contrat CDI",
      "Info": "• Développement et intégration site web sous Wordpress, Prestashop, web services et applicatifs. • Personnalisation de site web à partir de template. • Développement des modules sous Wordpress, Prestashop.…"
   },
   "5":{
      "Title": "DEVELOPPEURS PHP -RÉF:DEV/07/22",
      "Company": "Les Ateliers du Capricorne",
      "Type": "Contrat CDI",
      "Info": "‣ Développer des logiciels au sein de plateformes existantes. ‣ Respecter les bonnes pratiques de développement, build et delivery. ‣ Répondre aux besoins des clients au travers de nouvelles fonctionnalités.…"
   },
   "6":{
      "Title": "DES STAGIAIRES CHARGE(E)S RH",
      "Company": "Les Ateliers du Capricorne",
      "Type": "Contrat Avec possibilité d'embauche",
      "Info": "Avec un accompagnement par nos soins, le stagiaire aura pour mission d’apporter son appui sur trois volets: - L’administration du personnel : Gestion des dossiers du personnel, gestion des absences, gestions…"
   },
   "7":{
      "Title": "RESPONSABLE RECHERCHE DÉVELOPPEMENT - SAMBAVA",
      "Company": "SYMRISE",
      "Type": "Contrat Avec essai",
      "Info": "La société est en plein développement de ces activités et pour cela, elle ré- organise son département de recherches. Le ou la RRD travaillera avec une équipe sur des thématiques concertées sur la plantation…"
   },
   "8":{
      "Title": "CONSEILLERS CLIENTS",
      "Company": "ODITY",
      "Type": "Contrat CDI",
      "Info": "- Traitements d’appels : conseiller et assister la clientèle au téléphone - Traitements de mails - Traiter les demandes dans le respect de la qualité de la relation client - Garantir la satisfaction client"
   },
   "10":{
      "Title": "COMPTABLE SENIOR - RÉF : C/S",
      "Company": "Esanandro",
      "Type": "Contrat CDI",
      "Info": "Sous la supervision du Directeur Administratif et Financier, le Comptable sera en charge de la gestion comptable et administrative des opérations financières ou non de la société selon les obligations…"
   },
   "11":{
      "Title": "AGENT SAV EXPERT EN MÉCANIQUE AUTOMOBILE",
      "Company": "Mi-KIRY Outsourcing",
      "Type": "Contrat CDI",
      "Info": "Société sise à Tsiadana recrute un agent SAV expert en mécanique automobile. Missions : Vous interagirez directement avec les clients, par téléphone ou par mail, pour : - Résoudre les problèmes en mécanique…"
   },
   "12":{
      "Title": "CHARGÉ.E D'AFFAIRES -RÉF:EDM2022019",
      "Company": "EDM",
      "Type": "Contrat CDI",
      "Info": "Créé en 2005, EDM est une société intégratrice de solutions en énergie, notamment en énergie renouvelable pour les sites isolés à Madagascar, appartenant au Groupe AXIAN Nos valeurs : - Passion : La passion…"
   },
   "13":{
      "Title": "DATA MONITORING ANALYST -RÉF:EDM2022020",
      "Company": "EDM",
      "Type": "Contrat CDI",
      "Info": "• Extraire, exploiter et interpréter les données des sites de productions d’énergies • Produire des analyses à destination des opérationnels et décideurs métiers • Créer des dashboards : mise en place…"
   },
   "14":{
      "Title": "WEB DESIGNER",
      "Company": "Neoshore Madagascar",
      "Type": "Contrat CDI",
      "Info": "•Créer des concepts de conception et des wireframes pour déterminer les meilleures fonctionnalités pour notre produit ; •Créer des prototypes haute-fidélités ; •Collaborer étroitement avec les développeurs…"
   },
   "15":{
      "Title": "CHEF DE MENTION BÂTIMENT ET TRAVAUX PUBLICS (BTP)- AMBATOMIRAHAVAVY-ITASY",
      "Company": "Anonyme",
      "Type": "Contrat Permanent",
      "Info": "Rattaché à la Direction des Etudes, le Chef de Mention a pour mission principale d’assurer le fonctionnement pédagogique et administratif de sa mention et exerce l’autorité hiérarchique sur le personnel…"
   },
   "16":{
      "Title": "FORMATEURS EN BÂTIMENT ET TRAVAUX PUBLICS (BTP) -RÉF:FORMA-BTP-22 - AMBATOMIRAHAVAVY-ITASY",
      "Company": "Anonyme",
      "Type": "Contrat Vacataire",
      "Info": "Sous la Responsabilité de la direction des études, les formateurs auront pour mission : 1- De Concevoir et proposer un syllabus de formation selon la directive du chef de mention 2- D’imposer une bonne…"
   },
   "17":{
      "Title": "FORMATEURS EN GESTION ET CRÉATION D'ENTREPRISE (GCE) -RÉF:FORMA-GCE-22 - AMBATOMIRAHAVAVY-ITASY",
      "Company": "Anonyme",
      "Type": "Contrat Vacataire",
      "Info": "Sous la Responsabilité de la direction des études, les formateurs auront pour mission : 1- De Concevoir et proposer un syllabus de formation selon la directive du chef de mention 2- D’imposer une bonne…"
   },
   "18":{
      "Title": "CHARGE(E) DE RECRUTEMENT",
      "Company": "UNITED CALL CENTER",
      "Type": "Contrat Poste en LOCAL",
      "Info": "Le chargé de recherche en recrutement est celui qui a la responsabilité d'identifier les talents et d'établir une liste de candidats pour un poste, de mener les entretiens et de faire l'intégration.…"
   },
   "19":{
      "Title": "UN(E) ASSISTANTE ADMINISTRATIF(VE) ET AFFAIRES GÉNÉRALES",
      "Company": "AGENCE CAPSULE",
      "Type": "Contrat CDI",
      "Info": "-Assister le responsable administratif et financier -S'occuper de la logistique -Effectue les achats suivant les procédures -Gérer le stock -s'occuper des affaires générales -Assurer les supports…"
   },
   "20":{
      "Title": "DEVELOPPEUR(SE) BACK END PHP",
      "Company": "OFFSHORE VALUE SARL",
      "Type": "Contrat CDI",
      "Info": "- Analyser et cerner les enjeux et besoins des clients - Garantir les bonnes pratiques et la qualité des projets - Travailler en collaboration avec l’équipe frontend et responsable projet. - Participer…"
   },
   "21":{
      "Title": "CHEF D'ATELIER MÉCANIQUE",
      "Company": "ANONYME",
      "Type": "Contrat CDI",
      "Info": "•Coordonner et contrôler les activités de maintenance du parc de véhicules motorisés sous votre responsabilité ;•Participer à l'élaboration du budget de l’atelier et en être le garant ; •Encadrer…"
   },
   "22":{
      "Title": "TÉLÉPROSPECTEUR(TRICE)",
      "Company": "COPSCALL SARLU",
      "Type": "Contrat CDI",
      "Info": "Votre mission est de contacter les personnes en France pour leur proposer une formation. Les personnes contactées ont droit au CPF .Votre mission est d'avoir des rendez vous auprès de ces personnes…"
   }
}